<?php require_once('http://' . $_SERVER['HTTP_HOST'] . '/includes/header.php'); ?>

		<div class="page container">
			<div class="page-title">
				<h1>О проекте</h1>
			</div>
			
			<div class="small-wrap">
		        <p>
		            Citymetrix  —  это  аналитическое  агентство  нового  типа.<br>
		            Основа  —  это  отраслевые  эксперты,  которые  ищут, проверяют,  структурируют  и  отбирают  информацию  для создания фактов.<br>
		            Наша  миссия  —  создание  нового  типа  экономических отношений,  где  эквивалентом  стоимости  является  факт: данные о городе, сервисах, городских объектах, событиях.
		        </p>
		        <p>
		            Наши источники:<br>
		            - открытые структурированные данные;<br>
		            - публикуемая органами власти и организациями информация;<br>
		            - статистические данные;<br>
		            - нормативные правовые документы;<br>
		            - факты  наших  читателей  —  жителей  Москвы  и  гостей столицы.
		        </p>
		        <p>
		            Citymetrix  будет  полезен  всем,  кто  хочет  быстро ориентироваться в городском потоке информации и опираться на факты.
		        </p>
		        
				<p>
					Вы можете отправить запрос на <a href="mailto:hello@citymetrix.ru">hello@citymetrix.ru</a> и получить персональную аналитику по интересующему вас направлению.
				</p>
			</div>
		</div>
		<!-- / .page -->
		
<?php require_once('http://' . $_SERVER['HTTP_HOST'] . '/includes/footer.php'); ?>